export default [
	{
		latitude: 61.79475471035602,
		longitude: 129.66404779052795,
		img: require('./assets/images/1.jpeg'),
		title: 'Ленские Зори',
		description: 'Хорошее место отдыха от городской суеты',
		reviews: 23,
		rating: 3,
	},
	{
		latitude: 61.66917008056165,
		longitude: 129.41509691407956,
		img: require('./assets/images/2.jpeg'),
		title: 'Октемпарк',
		description: 'Круглогодичный этно-туристический развлекательный комплекс.',
		reviews: 99,
		rating: 5,
	},
	{
		latitude: 62.181588101898654,
		longitude: 129.78435982943796,
		img: require('./assets/images/3.jpeg'),
		title: 'Ил Эйгэ',
		description:
			'На красочной поляне расположены три банкетных зала, гостевой дом «Шале», четыре беседки в разных стилях, огромная игровая территория для квеста «Форт гейм», корабль-сцена «Удача», две спортивные площадки для футбола и волейбола, а также фотозоны авторской работы.',
		reviews: 99,
		rating: 1,
	},
]
